[
  {
    "Id": "",
    "title": "Protocolos COVID-19",
    "url": "Protocolos-COVID-19",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Protocolos delivery",
        "url": "protocolos-delivery",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/tienda/",
        "text": "tienda"
      }
    ],
    "image": "assets/images/blog/delivery-epe.jpg",
    "content": " <span class=\"mb-4\">DELIVERY</span>\n              <br><br>\n              <ol class=\"procols\">\n                <li>Personal que realiza el delivery se presentará con identificación digital, mascarilla, escudo\n                  facial, desinfección de manos.</li>\n                <li>Se desinfecta el producto previo a entrega y se coloca en canastilla a una distancia de 2mts.</li>\n                <li>Se entrega el producto, la persona que recepciona deberá dar nombre y DNI.</li>\n                <li>Se tomará foto de recepción.</li>\n              </ol>\n\n              <span class=\"mb-4\">RETIRO EN TIENDA</span>\n              <br><br>\n              <ol class=\"procols\">\n                <li>Pago del producto elegido.</li>\n                <li>Coordinación de fecha y hora para el recojo.</li>\n                <li>Al recoger, acudir con mascarilla que cubra nariz y boca, desinfección de manos.</li>\n                <li>En la sala de espera del local se hace la entrega del producto previamente desinfectado\n                  colocado en una canastilla y con distancia de por lo menos 2m.</li>\n                <li>Entrega del producto, el que recepciona debe brindar nombre y DNI.</li>\n              </ol>\n\n\n              <span class=\"mb-4\">COMPRA EN TIENDA</span>\n              <br><br>\n              <span>(*) Considerar el aforo reducido</span>\n              <ol class=\"procols\">\n                <li>Desinfección de planta de calzado y ropa.</li>\n                <li>Lavado de manos o desinfección con alcohol 70°.</li>\n                <li>Abono del producto.</li>\n                <li>Se hace la entrega del producto, previamente desinfectado y se coloca en una canastilla\n                  con la distancia de por lo menos 1.5 m.</li>\n              </ol>\n"
  },
  {
    "Id": "",
    "title": "Señales y cómo actuar ante una amenaza de aborto ",
    "url": "Senales-y-como-actuar-ante-una-amenaza-de-aborto",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Embarazo",
        "url": "embarazo",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/tienda/cursos/curso-Embarazadas/psicoprofilaxis/",
        "text": "Psicoprofilaxis"
      }
    ],
    "image": "assets/images/blog/art1.jpg",
    "content": "La noticia más esperada y la más feliz la tienes, estás gestando…!! la futura madre se llena de emociones, imagina la carita de su bebé, ya lo siente, y de pronto en los días o semanas siguientes hay signos que ponen en riesgo la supervivencia de ese futuro bebé.  Aprendamos cuáles son esas señales y que hacer frente a una amenaza de aborto.<br><br>\n<span class=\\\"mb-4\\\">\n¿CUÁLES SON LAS SEÑALES DE UN ABORTO?\n</span><br><br>\nEl principal  signo es el sangrado o hemorragia vaginal, no importando el color, cantidad o aspecto.<br>\nDolor tipo contracción o espasmo en la parte baja del abdomen (similar a la dismenorrea o dolor menstrual), generalmente este se acompaña después del sangrado.<br>\nDolor que se proyecta en la parte lumbo sacra o cadera.<br><br>\n<span class=\\\"mb-4\\\">¿QUÉ HACER?</span><br><br>\nPrimero tranquilizarte, el desesperarte agrava más el cuadro e increíblemente en la gran mayoría de casos el solo reposo aliviará el cuadro.<br><br>\nComunícate con tu Ginecólogo u Obstetra, si no logras hacerlo o el sangrado es de consideración acude al Centro Médico de atención portando la toalla sanitaria usada, las características del sangrado serán de gran utilidad para el accionar médico.<br><br>\nEvitar actividades físicas, caminatas, deportes.<br>\nNo duchas vaginales, ni relaciones sexuales<br>\nNo ingieras fármacos sin receta médica, recuerda que tu bebé está en etapa de formación y puede afectarlo.<br>\nImportante tener un control médico con exámenes auxiliares de apoyo como ecografía y dosaje de la hormona del embarazo la Gonadotrofina Coriónica, ello ayudará a monitorizar su desarrollo y pronóstico.<br>\nEs muy importante la prevención en esta primera etapa del embarazo, acá algunos consejos: No exponerse a rayos X, no tomar medicamentos sin receta de tu médico u obstetra, no practicar deportes de competencia, no uso de alcohol, no fumar o consumir drogas piscoactivas, no estrés, pon especial atención ante presencia de enfermedades infecciosas o sistémicas.<br>\nAnte los signos comentados de amenaza de aborto permanecer tranquila, en la gran mayoría se alivian y en unos meses solo serán parte de tu historia obstétrica.<br>"
  },
  {
    "Id": "",
    "title": "Aprendiendo a ser mamá los primeros días con tu bebé",
    "url": "aprendiendo-a-ser-mama-los-primeros-dias-con-tu-bebe",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Recién nacido",
        "url": "recien-nacido",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/tienda/cursos/curso-Embarazadas/psicoprofilaxis/",
        "text": "Psicoprofilaxis"
      },
      {
        "link": "/tienda/TODO%20LACTANCIA",
        "text": "Extractores"
      },
      {
        "link": "/tienda/product/CUIDADOS-DEL-BEBE/MALLA-DE-SEGUIRDAD-PARA-BANO",
        "text": "Malla de seguridad para baño"
      },
      {
        "link": "/tienda/ALMOHADAS-Y-COJINES",
        "text": "Almohadas de lactancia"
      }
    ],
    "image": "assets/images/blog/art2.jpg",
    "content": "La gran espera llegó, es varoncito, es mujercita dirán las felices mamis y ahora, ¿qué hago?, ¿cómo debe ser mi primer contacto con mi bebé?, ¿cómo lo debo de alimentarlo?, ¿cómo cambio los pañales?, ¿cuáles son los signos de alarma?. etc, etc.\n<br>\nTan importante como la preparación para el momento del parto es el saber con anticipación que hacer con mi bebé recién nacido, estos conocimientos se recomiendan obtenerlos en sus cursos de Psicoprofilaxis Prenatal o Estimulación Prenatal y así estar prevenida.\n<br>\n Veamos abordajes importantes para que la mami pueda asumir su rol en estos días.   \n <br><br>\n<span class=\\\"mb-4\\\">ESTABLECIENDO EL APEGO - CONTACTO Y LACTANCIA PRECOZ </span><br>\n\n“UNOS MINUTOS QUE DURARÁN TODA UNA VIDA”<br>\nEl \"apego\" (bonding en inglés), se refieren al fuerte vínculo de unión que se desarrolla entre una madre y su bebé. En el ser humano hay un periodo crítico de dos horas en la que se establece el IMPREGNA, el sello de reconocimiento de madre e hijo, es por ello que se recomienda que en los primeros 30 minutos el bebé tome contacto con su madre, pues en ese momento estará despierto, con todos sus sentidos en alerta. <br>\nDebe de pedir a su Ginecólogo, Obstetray Pediatra que faciliten este hecho, pues el gran beneficiado es el recién nacido y el establecimiento del vínculo amoroso con sus padres. Este contacto físico debe darse inclusive en las cesáreas.<br>\n En el momento del nacimiento contáctese con su bebé piel a piel, que sienta su olor, su mirada, su voz, dígale cuanto lo ama y dele la bienvenida, acérquelo o pida que lo acerquen a su pecho en donde iniciará precozmente la lactancia materna. Inicialmente se produce calostro y luego la leche propiamente dicha, las cuales tienen todo lo que su bebé necesita desde el nacimiento hasta los 6 meses. Para el éxito de su lactancia, asegúrese que su bebé coja pezón y areola,  recuerde a “más succión mayor producción”.<br><br>\n<span class=\\\"mb-4\\\">El baño.</span><br>\n\nPuede bañar a su bebé usando agua tibia en temperatura de 36 a 38 ºC, evitando que el nivel del agua llegue al ombligo hasta que este caiga; debe utilizarse un jabón neutro, sin perfume ni agregados que puedan irritar la piel sensible del niño, y asegurarse de quitarle el jabón por completo. En el ambiente no debe haber corrientes de aire, dedicar un tiempo para el baño. El baño puede ser diario.   <br>\n\n<span class=\\\"mb-4\\\">Cuidado del ombligo.- </span><br>\n\nVigila que todo el tiempo hasta su caída el ombligo debe estar seco, sin sangrado, sin secreciones ni olor fétido, y la piel a su alrededor no debe estar enrojecida, lo que nos indica que no hay infección. Para mantenerlo en esas condiciones, se recomienda limpiarlo diariamente con alcohol de 70 grados,  una vez que el muñón se ha caído, con agua y jabón. Tener cuidado que el pañal no cubra el muñón del ombligo. <br>\n<br> \n<span class=\\\"mb-4\\\">Cambio de pañales.-</span><br>\n\nLas primeras deposiciones se llaman “meconio” y es de color verdoso, se debe cambiar cada vez que defeque, y limpiarse con agua tibia. Es mejor no usar cremas ni aceites, recordar que los talcos están contraindicados en los bebes, por el riesgo de aspiración. Se puede usar protector de pañales. Ser muy cuidadosa para el cambio oportuno con un buen pañal de lo contrario desarrollará dermatitis de pañal o las conocidas escaldaduras.  <br><br>\n \n<span class=\\\"mb-4\\\">El abrigo.-</span><br>\n\n Los recién nacidos, tienen mayor dificultad para controlar la temperatura, por lo que es necesario mantenerlos adecuadamente abrigados, pero sin excesos. La ropa se recomienda que sea de algodón, la lana les puede irritar la piel o condicionar alergias.<br> <br>\n\n<span class=\\\"mb-4\\\">Sueño.-</span><br>\n\n El recién nacido tiene patrones de sueño largos, no diferencia el día de la noche, por tanto mucha paciencia. Sobre la posición para dormir, seguimos la recomendación de la Academia Americana de Pediatría: medio lado o boca arriba, pues existe menor riesgo de aspiración en caso de vómito o reflujo, mayor comodidad para el niño, sueño menos agitado, menor frecuencia de cólicos, mejor desarrollo motor especialmente del cuello. <br>\n\nSi se despierta en la noche: debes tomarlo en brazos con tranquilidad, calmarlo y si ya lactó volver a acostarlo sin decirle nada para que no se despierte del todo, de lo contrario el llanto será de hambre.  <br><br>\n\n<span class=\\\"mb-4\\\">Signos de alarma: </span><br>\n<ul>\n\n<li>El sangrado por el ombligo o por cualquier otro sitio, </li>\n<li>La presencia de fiebre o la hipotermia, </li>\n<li>La flacidez y el llanto débil,</li>\n<li>El quejido constante,</li>\n<li>Los cambios en el color de la piel (palidez, cianosis o sea el color azulado, la ictericia, que es el color amarillo),</li>\n<li>La dificultad para comer,</li>\n<li>El vómito o el llanto constantes,</li>\n<li>Menos de tres orinadas por día,</li>\n<li>La ausencia de evacuaciones con distensión del abdomen,</li>\n<li>Pérdida de peso en los primeros días de más del 10% del peso al nacer.</li>\n</ul>\n"
  },
  {
    "Id": "",
    "title": "Vacunas",
    "url": "vacunas",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Recién nacido",
        "url": "recien-nacido",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/tienda/cursos/curso-Embarazadas/psicoprofilaxis/",
        "text": "Psicoprofilaxis"
      },
      {
        "link": "/tienda/TODO%20LACTANCIA",
        "text": "Extractores"
      },
      {
        "link": "/tienda/product/CUIDADOS-DEL-BEBE/MALLA-DE-SEGUIRDAD-PARA-BANO",
        "text": "Malla de seguridad para baño"
      },
      {
        "link": "/tienda/ALMOHADAS-Y-COJINES",
        "text": "Almohadas de lactancia"
      }
    ],
    "image": "assets/images/blog/art19.jpg",
    "content": "RECIEN NACIDO: BCG – HEPATITIS B<br><br> SEGUNDO MES: 1ra. Pentavalente – 1ra. Polio – 1ra. Rotavirus<br><br> TERCER MES: 1ra. de Neumococo<br><br> CUARTO MES: 2da. Pentavalente – 2da.Polio – 2da. Rotavirus<br><br> QUINTO MES: 2da. de Neumococo<br><br> SEXTO MES: 3ra. Pentavalente – 3ra.Polio – 3ra. Rotavirus<br><br> SEPTIMO MES: 1ra influenza estacional.<br><br> OCTAVO MES: 2da. influenza estacional.<br><br> DOCE MESES: 3ra. de Neumococo, 1ra. Sarampión, 1ra. Rubeola, 1ra de Papera<br><br> QUINCE MESS: Fiebre Amarilla"
  },
  {
    "Id": "",
    "title": "Cambios físicos y psicológicos de la embarazada",
    "url": "cambios-fisicos-y-psicologicos-de-la-embarazada",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Embarazo",
        "url": "embarazo",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/tienda/cursos/curso-Embarazadas/psicoprofilaxis/",
        "text": "Psicoprofilaxis"
      },
      {
        "link": "/tienda/cursos/curso-Embarazadas/Estimulacion-Pre-Natal",
        "text": "Estimulaclión prental"
      },
      {
        "link": "/tienda/cursos/curso-Embarazadas/yoga",
        "text": "Yoga"
      },
      {
        "link": "/tienda/cursos/curso-Embarazadas/Baile",
        "text": "Baile"
      },
      {
        "link": "/tienda/cursos/curso-Embarazadas/natacion-para-embarazadas",
        "text": "Natación para Embarazadas"
      },
      {
        "link": "/tienda/servicios/Psicología/Psicología",
        "text": "Consulta Psicóloga"
      }
    ],
    "image": "assets/images/blog/art.jpg",
    "content": "El embarazo es uno de los periodos más maravillosos de la mujer, para algunas el más esperado, el más deseado; es preciso que la mujer conozca los cambios físicos y psicológicos que acompañan a esta espera, para así saber llevar un embarazo saludable.<br><br>\n<span class=\\\"mb-4\\\">¿Por qué se producen estos cambios?  </span><br>\n\nEstos cambios son de adaptación del organismo de la mujer a la condición de gestar un nuevo ser, influenciado por hormonas propias del embarazo con acondicionamientos anatómicos y funcionales que empiezan después de la fertilización y continúan a lo largo de la gestación, pudiendo ser estos amplios, intensos, duraderos o muy pasajeros algunos. El conocimiento de estas modificaciones es de gran importancia para la madre, así podrá valorar su dimensión, tener un mejor proceso de adaptación y estar en alerta ante la presencia de signos o síntomas que podrían afectar su salud y/o la del bebé.<br><br>\n<span class=\\\"mb-4\\\">¿Cuáles son esos cambios? </span><br>\n\nEl aumento de peso es el denominador común en las embarazadas, llegando a tener un incremento de 9 a 12 kg. al final del embarazo. En los primeros tres meses, en algunas ocasiones se pierde peso o bien la ganancia es leve de 1.5 a 1.8 kg.; en el segundo trimestre es de 3.5 kg. aproximadamente  ya en el último trimestre el incremento puede ser de hasta 500 gr. por semana, la gestante debe tener cuidado que ese aumento de peso no se deba a retención de líquidos que se manifestará con hinchazón o edema, el cual estaría asociado con complicaciones propias del embarazo. <br>\nSe produce un notable crecimiento del abdomen debido al aumento del tamaño del útero, que de 7 cm. y de 70 gr. en la no embarazada, llega a medir 36 cm. y pesar 1100grs. con una capacidad de 5 litros, crecimiento que se pone en evidencia a partir del 4to mes que es donde sale de la cavidad pélvica obligando a la gestante a usar ropa adecuada.<br>\n A nivel de vagina aumenta las secreciones que son de tipo blanquecinas sin mal olor, aumenta la vascularización, es por ello que adquiere un color sutilmente violáceo.<br>\nA nivel del sistema cardiovascular se produce aumento de la frecuencia cardiaca y disminución de la tensión arterial, especialmente en los primeros meses, luego se normaliza. Se produce así mismo aumento marcado del volumen sanguíneo, apareciendo anemia, estancamiento de sangre en las extremidades inferiores, produciendo edemas y formación de várices en algunas mujeres. <br>\nEn relación al sistema respiratorio hay un aumento del consumo de oxígeno y la respiración se hace más dificultosa a partir de la segunda mitad del embarazo, debido a que el diafragma se eleva por empuje del útero. Se produce congestión nasal y ocasionalmente hemorragias nasales debidas al aumento de estrógenos. <br>\nEn el sistema músculo esquelético, el aumento del volumen del vientre, desplaza el centro de gravedad de la gestante hacia atrás, lo cual obliga a la embarazada a mantener su cadera en ante pulsión (posición de pato), esta nueva posición de la cadera provoca una sobrecarga en la musculatura  iliolumbar, llegando a producir el típico \"dolor de riñones\", lumbalgias, conforme avanza el embarazo se produce un progresivo aumento de la curvatura lumbodorsal de la columna vertebral que va a producir molestias a ese nivel siendo la intensidad en proporción al crecimiento abdominal, los buenos hábitos maternos y la buena práctica de ejercicios de mejoramiento del tono muscular de esa zona.<br>\n\nCambios emocionales, los sentimientos  que acompañan a la mujer durante su embarazo dependerá del historial  psíquico, de sus vivencias, si fue planificado y del como concibió ese niño. Existen muchas variables complejas que constituyen el perfil psicoafectivo de la mujer embarazada y cobran distintos matices según las diferencias culturales e individuales. La futura madre se siente el centro de atención y exige ese trato y cuando no lo logra fácilmente podría quebrar en llanto. Para la mayoría de las mujeres constituye un periodo de cambios, la libido baja, hay dudas,  ansiedad, presencia de temores como el de tener un hijo anormal, pérdida del atractivo físico, temor a un desenlace fatal de ella o de su bebé, temor a no tener leche, temor al dolor, a la anestesia, al parto, a lo desconocido. <br>\nNo olvidemos que conjuntamente a estas sensaciones de crisis o altibajos emocionales, encontramos también sentimientos de logro, placer, felicidad, fortaleza, seguridad, autoconfianza y orgullo que tienden a equilibrar el psiquismo de la futura madre. <br><br>\n<span class=\\\"mb-4\\\">¿Cómo hacer frente a estos cambios? </span><br>\n\nTempranamente, desde la confirmación del embarazo acudir al control periódico del mismo, desarrollar curso de preparación psicofísica y talleres de educación en salud. El conocimiento de estos cambios inducirá ala gestante a optar por una mejor actitud frente a su estado, entender que son pasajeros y de adaptación para cobijar a su niño por nacer, debe  resolver todos sus temores, participar activamente en el proceso del embarazo. Es vital que la gestante se sienta protegida en cualquier momento por un sistema de asistencia médica; además es importante el apoyo que su pareja le pueda brindar incluyendo a su entorno familiar y laboral, ello hará que se disipen sus preocupaciones y ansiedades, permitiendo cuidar y disfrutar de su embarazo, tener un parto exitoso y traer al mundo un bebe saludable.<br>\n"
  },
  {
    "Id": "",
    "title": "Cuidando al futuro bebé",
    "url": "cuidando-al-futuro-bebe",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Vigilando a tu bebé",
        "url": "vigilando-a-tu-bebe",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/tienda/cursos/curso-Embarazadas/psicoprofilaxis/",
        "text": "Psicoprofilaxis"
      },
      {
        "link": "/tienda/cursos/curso-Embarazadas/Estimulacion-Pre-Natal",
        "text": "Estimulaclión prental"
      }
    ],
    "image": "assets/images/blog/art4.jpg",
    "content": "Cardiotocografía para vigilar el bienestar fetal\n<br>\n<br>\n\nEn las últimas semanas del embarazo las futuras mamás desean saber cuál es el estado de salud de su bebe, es decir si se encuentra todo bien a su alrededor, para determinar tales situaciones pueden hacer uso de una cardiotocografía.\n<br>\n<br>\n\nLa cardiotocografía es una de las formas de vigilancia externa de la salud del bebé intraútero que consiste en la monitorización electrónica simultánea de la frecuencia cardiaca fetal y sus cambios en relación a la actividad uterina y/o movimientos fetales, graficados a través del cardiotocógrafo.\n<br>\n<br>\n\nEsta prueba se realiza desde la semana 28 del embarazo para medir los cambios periódicos de los latidos fetales el mismo que se relaciona con la salud del bebé, cuando se observan  aceleraciones transitorias de la frecuencia cardiaca fetal se denomina reactividad, lo que es considerado como un buen signo de vitalidad del feto.\n<br>\n<br>\n\n\nLa prueba es sencilla solo se requiere que la madre haya ingerido alimentos preferentemente dulces una hora antes de la prueba, se puede realizar en forma ambulatoria. Consiste en colocar dos transductores en el abdomen materno, uno para captar los latidos fetales el mismo que se fundamenta en el efecto doppler  usado en la ecografía y el otro transductor va al fondo uterino para graficar las contracciones uterinas. La prueba basal, dura entre 20 a 40 minutos, no tiene contraindicaciones,  no compromete la salud del bebe y se puede repetir semanalmente de acuerdo a las condiciones de la madre y del feto.\n<br>\n<br>\n\nLa cardiotocografia sirve como evidencia del bienestar fetal al momento de la prueba, pues estadísticamente tiene una alta especificidad. Esta prueba sencilla beneficia la vigilancia del feto en especial en aquellos de madres que han tenido antecedentes de un embarazo con problemas o cursan con alguna patología médica o propia del embarazo como diabetes gestacional, preeclampsia, insuficiencia placentaria, hipertensión crónica, fetos valiosos de madres que han recibido tratamiento de fertilidad, etc.\n<br>\n<br>\n\nSu uso en otros países es muy alta, tal es así que en EEUU el 75% de los partos son monitoreados electrónicamente, a si también en el Perú se viene aplicando esta prueba desde los años 70, que bien utilizado e interpretado por los  profesionales de salud entrenados ha demostrado ser una herramienta médica valiosa  en la toma de decisiones a favor de la salud perinatal.\n\n\n"
  },
  {
    "Id": "",
    "title": "Conociendo la Psicoprofilaxis Prenatal",
    "url": "conociendo-la-psicoprofilaxis-prenatal",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Embarazo",
        "url": "embarazo",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/blog/",
        "text": "enlace"
      },
      {
        "link": "/blog/",
        "text": "enlace"
      }
    ],
    "image": "assets/images/blog/art3.jpg",
    "content": "El embarazo y el parto son procesos normales, naturales e indicadores de una buena salud de la mujer. Partiendo de esta premisa, ¿Se debe de intervenir con acciones como la Psicoprofilaxis?, ¿Realmente funciona la psicoprofilaxis?<br><br>\n\n            Desde que tenemos conocimiento, hemos escuchado repetidamente la frase bíblica “Con dolor darás a luz los hijos…” (Génesis 3:16), ¿Quién de nosotros no ha manifestado temores relacionados con el parto? Esto se debe a que lo asociamos inevitablemente a un momento de sufrimiento materno. Esto tiene una explicación multifactorial, tales como los neurológicos, somáticos y psicológicos que van a condicionar la sensibilidad y actuación de la madre frente al proceso de su embarazo y parto.<br><br>\n            Los factores neurológicos, como la sensibilidad somática y consciente son  derivadas de la inervación de los órganos y estructuras propias del canal de parto.<br><br>\n            Los factores somáticos que afectan la percepción del dolor del parto, son el estiramiento de las fibras musculares, la distensión de los tejidos perineales, la intensidad o duración de las contracciones uterinas, algunas maniobras o procedimientos clínicos.<br><br>\n            Los factores psicológicos, donde  la mentalidad, el temor, ansiedad, aprensión y actitud de la gestante frente al parto, ciertamente van a modular y afectar al dolor.<br><br>\n            Pero, ¿Qué acciones tendrá que realizar la madre para convertir esta etapa de su vida en una experiencia agradable, como realmente lo es el traer un hijo a la vida?<br><br>\n            Investigaciones recientes demuestran que la Psicoprofilaxis en el embarazo tiene gran impacto en la salud materna, fetal y la del recién nacido. La gestante al adquirir conocimientos del proceso de su embarazo y parto, va tomando confianza y habilidades para su autocuidado y manejo de su propio embarazo, por ello, la Psicoprofilaxis no sólo se enfoca al momento del parto o para suprimir el dolor de la madre, tampoco es exclusividad del parto vaginal, sino que interviene en el estilo de vida que desarrolla la gestante desde el embarazo. Estos cambios de comportamiento y actitud son acciones esperadas de un proceso educativo eficaz; en tal sentido la metodología de la preparación del parto tiene que tener un enfoque integral que incorpore: la teorización básica del embarazo, parto y post parto, gimnasia efectiva y educación en temas estratégicos de salud como lo son: Lactancia materna, signos de alarma en el embarazo, nutrición, sexualidad, etc, involucramiento del padre o acompañante y ser desarrollado responsablemente por profesionales cuyo desempeño estén basado en competencias; en el Perú el grupo de profesionales Obstetras lo vienen desarrollando desde muchos años con resultados positivos.<br><br>\n            Son múltiples las investigaciones de primer nivel de evidencia que posicionan a la Psicoprofilaxis Prenatal, como una herramienta clínica de la Salud Pública en beneficio de la madre, bebé y su entorno familiar y social (Salvando vidas: Maternidad Segura-2003; Jill Gay MA & col). <br><br>\n            <img src=\"assets/images/blog/art5-1.jpg\" >\n\n            <span class=\"mb-4\">Beneficios para la madre</span><br>\n            Contracciones uterinas más regulares, menor duración del trabajo de parto y menor sensación dolorosa durante el parto, dilatación cervical uterina más fácil, menor uso de analgésicos y de anestésicos, menos partos por cesárea o instrumentados, menos pérdidas sanguíneas, la adecuada respiración y relajación oxigena mejor sus tejidos y por ende el bebé recibe mejores aportes de oxígeno,  mayor capacidad para la lactancia, detección oportuna de patologías propias del embarazo por la propia madre, mejor estado nutricional, embarazo saludable y más.<br><br>\n            <span class=\"mb-4\">Beneficios para el bebé</span><br>\n            Disminuye la morbi-mortalidad perinatal, la calificación del estado de nacimiento es mejor (Test de APGAR,  pH sanguíneo), menos asfixia neonatal, disminuyen las lesiones obstétricas, son niños más tranquilos con coordinación nerviosa más perfecta, mejor desarrollo psicomotor y mejor integración socio-familiar.<br><br>\n            <span class=\"mb-4\">Beneficios para la familia</span><br>\n            Ayuda a superar la crisis familiar por el nacimiento de un hijo planificado o no, mejor  relación con la pareja, ayuda a enfrentar la depresión posparto si lo hubiera, mejor inserción a la actividad laboral, así también la participación activa del padre conseguirá mayor armonía familiar, menores tasas de abandono y violencia familiar.\n            <img src=\"assets/images/blog/art5-2.jpg\" >\n            El nacimiento de un hijo es para los padres una hermosa experiencia, no hay duda que la Psicoprofilaxis Prenatal, cuyas acciones son de gran impacto en la salud pública, también tiene como fin contribuir a que una mayor cantidad de padres viva su embarazo y parto con la confianza y seguridad de haber participado activamente en estos procesos de la llegada de su hijo.<br><br>\n"
  },
  {
    "Id": "",
    "title": "Cuidados en el embarazo",
    "url": "cambios-fisicos-y-psicologicos-de-la-embarazada",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Embarazo",
        "url": "embarazo",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/blog/",
        "text": "enlace"
      },
      {
        "link": "/blog/",
        "text": "enlace"
      }
    ],
    "image": "assets/images/blog/art6.jpg",
    "content": " El embarazo es una de las etapas más hermosas, esperadas y buscadas por muchas mujeres, este maravilloso proceso debe ser cuidado y protegido adecuadamente para así preservar la salud e integridad tanto de la mami como del bebé en el útero.<br><br>\n            El buen cuidado prenatal incluye: <br>\n            <span class=\"mb-4\">Buena nutrición</span><br>\n            La alimentación adecuada durante el embarazo es de vital importancia tanto para la salud de la mamá como para el bebé que está creciendo dentro de ella, también para preparar la producción de leche materna, que es el alimento ideal para el recién nacido.<br>\n            La mayor necesidad de nutrientes comienza en el cuarto mes de embarazo, periodo en que el feto aumenta rápidamente su tamaño y peso. Si bien las necesidades aumentan, esto no significa que la embarazada deba comer por dos, lo que necesita es tener una alimentación variada y completa que incluya todos los grupos de alimentos en su justa proporción.<br><br>\n            RECUERDE:<br>\n            \"Tener en cuenta que es más importante la calidad que la cantidad\"<br>\n            \"Su alimentación necesita SIEMPRE ser suplementada con Ácido Fólico y Hierro\"<br>\n            <span class=\"mb-4\">Actividad Física</span><br>\n            A partir del tercer mes la futura mami se sentirá más animada y habitualmente sin molestias. Esto hace posible que pueda realizar ejercicios que le ayudarán a fortalecer algunos músculos y relajar otros, con el fin de adaptarse al embarazo y prepararse para el nacimiento de su hijo.<br>\n            Se recomienda iniciar curso de Psicoprofilaxis que tenga esquema de entrenamiento corporal esquematizado para las diferentes semanas de embarazo, además de la preparación física encontrará un espacio donde resolver sus dudas. Puede continuar con su rutina moderada de ejercicios, siempre preguntando al obstetra que controla el embarazo si hay contraindicación para realizarlo.\n            Lo ideal es practicar de forma regular ejercicios por 30 minutos diario o reemplazarlos por caminatas al aire libre. Los ejercicios no deben ser extenuantes, siempre es importante finalizarlos con unos minutos de relajación, para restablecer su respiración normal y relajar los músculos ejercitados.<br>\n            En el último trimestre evite realizar ejercicios en posición supina (recostada sobre su espalda), puede disminuir el flujo sanguíneo al útero y afectar a su bebé.<br>\n\n            <span class=\"mb-4\">Descanso</span><br>\n            <br>\n            El descanso es prioridad en esta etapa, levantar las piernas en la mitad de la jornada laboral por lo menos 15 minutos, la reconfortará, aliviará la hinchazón que se produce por posición y evitará la presencia de várices.<br>\n            Se debe evitara la sobrecarga laboral.<br>\n            <br>\n            Es importante que duerma lo suficiente durante el embarazo. Su cuerpo está trabajando muy duro para acoger en su interior una nueva vida, de modo que se sentirá más cansada de lo habitual.<br>\n            <br>\n            <span class=\"mb-4\">Control Prenatal</span><br>\n            Acudir al control prenatal desde que se sabe que está embarazada  y asistir a  todas las citas aunque la mami se sienta bien, si está sana y no hay ningún factor de riesgo que pueda complicar el embarazo, probablemente bastará con se haga revisiones prenatales con la siguiente periodicidad:\n            Cada cuatro semanas hasta la semana de embarazo 28.<br>\n            A partir de entonces, cada dos semanas hasta la semana 36.<br>\n            Luego una vez a la semana hasta el parto.<br>\n            <br>\n            En cada visita evaluarán prioritariamanente el aumento de peso, presión arterial, crecimiento uterino y los latidos cardíacos fetales. Así también se le solicitará  exámenes auxiliares de sangre, orinar, ecografía y ocasionalmente cardiotocografía.<br>\n            <br>\n            <span class=\"mb-4\">Vestido y calzado</span><br>\n            Se aconseja usar vestimenta holgada, trusas de algodón y zapatos de tacón bajo.<br>\n            <br>\n            <span class=\"mb-4\">Auto cuidado del embarazo</span><br>\n            <br>\n            Es muy importante que la gestante sepa identificar los signos de alarma, hecho que debe de ser comunicado a su Obstetra o acudir al Centro Asistencial.<br>\n            Ojo con los signos de alarma:<br>\n            Sangrado por la vagina<br>\n            Pérdida de líquido amniótico<br>\n            Dolor de cabeza, mareos<br>\n            Hinchazón de manos y cara. (aumento brusco de peso)<br>\n            Contracciones uterinas frecuentes antes de la semana 37 de embarazo<br>\n            Disminución o ausencia de movimientos fetales<br>\n            Molestias al orinar<br>\n            Fiebre<br>\n            Vómitos, diarreas.<br><br>\n            <span class=\"mb-4\">Hábitos saludables</span><br>\n            <br>\n            Recordar que la buena salud incorpora el bienestar físico y psicológico.<br>\n            <br>\n            <span class=\"mb-4\">EVITAR:</span><br>\n            El consumo bebidas alcohólicas, drogas adictivas<br>\n            Café, refrescos de cola<br>\n            Consumo de alimentos en lugares de dudosa protección sanitaria<br>\n            Fumar o estar en ambiente de fumadores<br>\n            Consumir medicamentos sin indicación de su Médico u Obstetra<br>\n            Viajes terrestres u otros que sean largos<br>\n            Estrés<br>"
  },
  {
    "Id": "",
    "title": "El padre también gesta\n\npreparando al padre para el parto",
    "url": "el-padre-tambien-gesta-preparando-al-padre-para-el-parto",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Participación del padre",
        "url": "participación-del-padre",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/blog/",
        "text": "enlace"
      },
      {
        "link": "/blog/",
        "text": "enlace"
      }
    ],
    "image": "assets/images/blog/art7.jpg",
    "content": "“ESTOY EMBARAZADO”, podría decir un varón que está esperando ser padre, pero esta expresión sería causa de sonrisas. Desde luego todo el mundo interpreta que es la mujer la que embaraza, la que espera el niño o niña, la que siente los síntomas, la que tiene que prepararse para el parto, pero que hay del padre?, el gran “causante” de ese embarazo, el primerizo, que hay de sus sentimientos, de los cambios que experimentará ya sea como de plenitud o de auto marginación.\n            <br><br>\n            Es importante retomar el rol protagónico del padre en el embarazo y abordarlo en forma integral desde la preparación psicofísica como el involucramiento de él en el embarazo de la mujer. La medicina basada en evidencias ha probado que el acompañamiento de la pareja en el momento de la gestación y parto tiene gran impacto en la salud materna, del feto y del recién nacido y por su puesto del mismo padre pues se involucra en este gran proceso vivencial de gestar y de parir.<br><br>\n            En tal sentido es importante que el padre también se prepare para afrontar esos maravillosos 9 meses y tener todo un entrenamiento para el gran momento del parto. El varón tiene muchos temores y ansiedades, desconoce cómo crece parte de él en el vientre de su amada, tienen celos de la atención que recibe la mujer, otros se sienten “embarazados” llegando a tener náuseas y antojos, pero básicamente conforme se acerca el fin del embarazo desarrollan mayor angustia por cómo será el parto, por ello es de gran importancia que el padre sea el que también sea preparado en toda la metodología de la PSICOPROFILAXIS PRENATAL,  de tal modo que sepa cuáles son los signos de alarma, cuál es la dieta saludable, sexualidad, complicaciones, técnicas de relajación - respiración y saber qué hacer cuando esté a lado de su pareja en el trance de los llamados “pujos” y como abordar al recién nacido.<br><br>\n            Otra forma de involucrar al padre es a través de la ESTIMULACIÓN PRENATAL, en donde él realmente participa en forma activa y directa en la estimulación sensorial del niño por nacer y en el fortalecimiento del vínculo madre- padre –bebe, el cual tiene gran impacto en la salud del futuro niño/niña, armoniza la vida de pareja y empodera al padre como el gran protagonista de este mágico evento llamado embarazo y parto, así pues después de la preparación para el parto el padre, fácilmente dirá “estoy  felizmente embarazado”."
  },
  {
    "Id": "",
    "title": "¿Qué hace el padre en la sala de parto?",
    "url": "que-hace-el-padre",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Participación del padre",
        "url": "participación-del-padre",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/blog/",
        "text": "enlace"
      },
      {
        "link": "/blog/",
        "text": "enlace"
      }
    ],
    "image": "assets/images/blog/art15.jpg",
    "content": "No más un padre trajinando los pasillos de la clínica u hospital mientras la madre permanece sola en la sala de partos.<br><br> \n Es importante retomar el rol protagónico del padre en el embarazo y abordarlo en forma integral desde la preparación prenatal, la participación activa en el trabajo de parto e inclusive estar presente en la ocasional cesárea. Las investigaciones médicas prueban que el acompañamiento de la pareja en el momento de la gestación y parto tiene gran impacto en la salud materna, del feto, del recién nacido y por su puesto del mismo padre pues se involucra en este gran proceso vivencial de gestar y de parir.\n\n<br><br> La presencia del padre en sala de partos debe de preceder a un entrenamiento previo mediante el curso de Psicoprofilaxis Prenatal, en donde abordará sus temores, dudas, conocerá el proceso del parto y las diferentes técnicas de relajación, respiración y masajes antálgicos para que pueda aplicarlo en su labor de acompañante activo.<br><br>    Beneficios:<br><br>\n\nEl primer gran beneficio es que la madre no se sienta sola brindándole seguridad y confianza, hecho que contribuirá a una mejor relajación y respiración, favoreciendo notablemente en acortar los tiempos de dilatación y expulsivo, también brinda bienestar al bebé en útero y mejores signos de salud del recién nacido conocido como puntuación APGAR, así también la madre recibe menos medicación de tipo antálgicos. Establecimiento del apego – contacto precoz piel a piel con la madre y el recién nacido, hecho que tiene un gran impacto en la vida futura del niño o niña y en el futuro, menos tasas de abandono y violencia familiar. \n\n <br><br> ¿Cuándo no es posible el acompañamiento? <br><br>\n\n-Cuando el parto se torna complicado \n\n <br><br> ¿Qué es lo que limita la presencia del padre? <br><br>\n\n-Cuando el padre no está preparado, pues sus grandes temores y desconocimiento delproceso del parto podría obstaculizar el mismo"
  },
  {
    "Id": "",
    "title": "Estrés en el embarazo",
    "url": "estres-en-el-embarazo",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Embarazo",
        "url": "embarazo",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/blog/",
        "text": "enlace"
      },
      {
        "link": "/blog/",
        "text": "enlace"
      }
    ],
    "image": "assets/images/blog/art8.jpg",
    "content": "  El estrés es la forma en que el organismo reacciona a un suceso peligroso o inquietante o que está fuera de lo ordinario. Las personas reaccionan a situaciones estresantes de diferentes maneras, básicamente el organismo sufre cambios físicos y químicos para tratar de protegerla, como es el caso de la producción de la sustancia llamada cortisol. Produciendo signos y síntomas como: taquicardia, dificultad para respirar, sudoración, miedo, confusión, dificultades en el sueño, relaciones interpersonales disfuncionales, trastornos en la alimentación, alteraciones en su estilo de vida como ingesta de bebidas, fumar etc\n            <br><br>\n            El embarazo es una etapa especial de la vida para la mujer y su familia. Es una época de muchos cambios: en el cuerpo, en sus emociones, en la vida de su familia, relaciones sociales y trabajo. Aunque estos cambios ocurren por un motivo feliz, a menudo representan un mayor estrés en la vida de las mujeres embarazadas que ya enfrentan muchas exigencias en su casa y en su trabajo. La gestación es un estado lábil y de terreno fácil para que se instale el estrés en la mujer, cuando ello sucede tiene consecuencias muy perjudiciales para el feto, la salud materna, la salud del futuro infante y repercusiones en sus relaciones de familia y trabajo.\n            Investigaciones médicas han puesto en evidencia los siguientes efectos adversos en el embarazo, tales como:<br><br>\n<ul>\n          <li>    Incrementa los riesgos a los abortos espontáneos hasta por 3 veces</li>\n         <li>     Nacimientos pretérmino.</li>\n         <li>     Nacimiento de bebés con bajo peso al nacer</li>\n         <li>     Incremento en tres veces la posibilidad de tener síntomas depresivos intensos en el</li> postparto.\n         <li>     Alteraciones de conducta y problemas emocionales en la primera infancia del niño</li>\n         <li>     Taquicardia fetal</li>\n         <li>     El estrés severo o prolongado también puede interferir con el funcionamiento normal del sistema inmunológico, lo cual puede hacer que la mujer embarazada sea más propensa a infecciones que afectan al útero</li>\n         <li>     Afectar la conducta de la mujer, algunas  reaccionan al estrés fumando, consumiendo bebidas alcohólicas o drogas ilícitas, lo cual se ha relacionado con partos prematuros, aumenta el riesgo de defectos de nacimiento.</li>\n         <li>     Disfunción sexual</li>\n</ul>\n\n            <br><br>\n            Como afrontar el estrés en el embarazo\n            <br><br>\n            El estrés es más fácil de afrontar si la madre está sana y buen estado físico. Deben comer una dieta sana, dormir bastante, evitar el alcohol, los cigarrillos y las drogas. Hacer ejercicio regularmente (con la autorización de su Médico u Obstetra) y el abordaje de las causas del estrés.\n            <br><br>En la gestante sana la mayor causa de estrés es el desconocimiento al proceso del embarazo y parto, el temor al parto mismo, temor a que su niño esté desarrollando una enfermedad congénita, ansiedad por los cambios en su figura y muchas veces el no tener apoyo de su pareja, familia o en el área laboral, problemas económicos, embarazo no planificado o embarazo por violación, violencia familiar, etc. Así también desarrollan mayores tasas de estrés aquellas madres en los extremos de su vida reproductiva vale decir las adolescentes y añosas, las que han tenido dificultades para embarazarse como por ejm: abortos previos, tratamiento de infertilidad.\n            <br><br>Cuando el estrés es crónico o severo se requiere de un abordaje del psicoperpeuta con posibilidades de manejo medicado.\n            <br><br> Es muy alentador dar a conocer a la madre que existen programas especialmente diseñados para la gestante con componentes que aborda el estrés como lo es la Psicoprofilaxis y la Estimulación Prenatal, pues la prepara con el conocimiento adecuado del embarazo y parto respondiendo a todas sus preguntas y temores, desarrollan ejercicios localizados, gimnasia consciente, técnicas de relajación, respiración, visualización, armonización intrauterina, talleres de pareja, con gran impacto en la salud materna y perinatal. Así también involucra a su pareja o acompañante para así la madre se sienta apoyada y pueda manejar eficazmente el estrés que podría acompañarse en esta etapa de su vida.\n"
  },
  {
    "Id": "",
    "title": "Natación Prenatal",
    "url": "natacion-prenatal",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Embarazo",
        "url": "embarazo",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/blog/",
        "text": "enlace"
      },
      {
        "link": "/blog/",
        "text": "enlace"
      }
    ],
    "image": "assets/images/blog/art9.jpg",
    "content": "<span class=\"mb-4\"> ¿Qué es la Natación Prenatal?</span><br>\n            Es un método de preparación corporal para la madre gestante teniendo como elemento el medio acuático por lo\n            que también se le conoce como aquagym, la inmersión dentro del agua rompe la barrera de la gravedad haciendo\n            estos ejercicios de bajo impacto, ideal para la madre gestante, el movimiento en el agua la hace sentirse\n            más liviana y segura pudiendo lograr movimientos más libres y sus desplazamientos menos exigidos.\n            <br>\n            <br>\n            Fortalece los músculos, mejora la circulación sanguínea, la capacidad respiratoria, induce con facilidad a\n            la relajación y prepara a la madre en ejercicios relacionados con el parto. <br>\n            <br>\n            <span class=\"mb-4\"> ¿Cuándo comenzar con las clases?</span><br>\n            Si en la etapa preconcepcional la futura mamá ha realizado natación, lo puede seguir haciendo no siendo este\n            de tipo competitivo y teniendo el consentimiento de su Ginecólogo u Obstetra, aconsejándose desde el tercer\n            mes de gestación.\n            Estos ejercicios en agua son de gran beneficio especialmente en el último trimestre que es cuando el\n            crecimiento del abdomen dificultan su realización, el agua la hace sentir más liviana, segura y sostenida.\n            <br>\n            <br>\n            <span class=\"mb-4\">¿Cómo son las clases de Natación Prenatal?</span><br>\n            <ul>\n              <li>El requisito principal es que lo realice con el/la instructor/a calificado/a con competencias propias\n                de\n                preparadora física y en obstetricia para discriminar signos de alarma para su interrupción o no\n                realización\n                de la misma.\n              </li>\n\n              <li>Como todo training en la gestante, debe de hacer calentamiento y estiramiento previo.</li>\n              <li> Evaluación de la experiencia en natación y selección de subgrupos.</li>\n            </ul>\n\n            <span class=\"mb-4\"> ¿Cuáles son los beneficios para la madre?</span><br>\n            Mejora la condición cardio respiratoria\n            Colabora directamente con la activación y mejora de la circulación sanguínea ayudando a prevenir várices,\n            retención de líquidos, calambres y una buena oxigenación de los tejidos maternos y de la circulación\n            placentaria. <br>\n            Columna, abdomen y pelvis. <br>\n            Es un medio de conectarse con su bebe convirtiendo al agua como medio activante para la estimulación\n            prenatal. <br>\n            <br>\n\n            Relaja las zonas sobrecargadas durante el embarazo<br>\n            Corrige las posturas incorrectas de las embarazadas<br>\n            El logro del bienestar materno condicionará la producción de endorfinas que van a beneficiar directamente al\n            bebe.<br>\n            <span class=\"mb-4\">¿Cuánto dura cada clase?</span><br>\n            Dura de 30 a 45 minutos<br><br>\n\n            <span class=\"mb-4\">¿En qué consisten los ejercicios?</span><br>\n            Caminatas en el agua como adaptación, luego caminatas a paso largo con la espalda erguida.\n            Ejercicios respiratorios,<br>\n            Ejercicios de piernas tipo pedaleo con apoyo de elementos o de la instructora.<br>\n            Patada de crowl, con apoyo del flotador tomado de las manos, muy útil ayuda a una buena posición\n            hidrodinámica y estabilizadora dentro de la piscina<br>\n            Patada de espalda con apoyo de flotadores y de la instructora.<br>\n            Ejercicios de apertura o abducción de miembros inferiores combinados con flexión a diferentes niveles de\n            progresión<br>\n\n\n            Ejercicios de relajación con uso de flotadores en miembros superiores e inferiores, brindar mucha seguridad\n            e inducir a la visualización para obtener mejores resultados.<br>\n\n            Uso de elementos de apoyo como flotadores, pelotas,<br><br>\n\n            <span class=\"mb-4\">¿Qué requisitos debe presentar la piscina?</span><br>\n            <ul>\n              <li>Tener certificación sanitaria de operatividad.</li>\n              <li>Temperatura templada la misma que colaborará con la flexibilidad y contribuir notablemente con la\n                relajación y bienestar.\n              </li>\n              <li>Escalera de acceso con barandas.</li>\n              <li>Se recomienda piscina de un solo nivel.</li>\n              <li>Que el nivel del agua llegue a la altura del busto de las mamis.</li>\n              <li>El piso circundante de la piscina debe ser antideslizante.</li>\n            </ul>\n            <span class=\"mb-4\"> ¿Qué precauciones deben tener?</span><br><br>\n            Uso de gorra, ropa de baño de una o dos piezas, uso de sandalias para el desplazamiento fuera de la piscina,\n            baño previo antes de la inmersión, bajar o subir la escalera agarrándose de las barandas y siempre mirando\n            los escalones nunca de espaldas, no haber ingerido alimentos previos al desarrollo de la Natación Prenatal,\n            siempre será bajo la supervisión de la entrenadora, predeterminar un lenguaje de alerta frente a calambres,\n            contracciones, cefalea, mareos etc, llevar siempre sus documentos personales y de acreditación a los\n            servicios de salud que se atiende."
  },
  {
    "Id": "",
    "title": "Cuidados del Post Parto",
    "url": "cuidados-del-post-parto",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Post Parto",
        "url": "post-parto",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/blog/",
        "text": "enlace"
      },
      {
        "link": "/blog/",
        "text": "enlace"
      }
    ],
    "image": "assets/images/blog/art18.jpg",
    "content": "EL PERIODO POST PARTO O PUERPERIO<br><br>¿Qué es el puerperio?<br><br>-Es el período de recuperación de la mujer después de producido el parto vaginal o cesárea.<br><br>¿Cuánto tiempo dura el puerperio?<br><br>-Tiene una duración de 6 semanas o 42 días.<br><br>¿Cuáles son los cambios que se producen en el cuerpo de la mamá?<br><br>*Involución uterina: El útero sufre una reducción rápida en volumen y peso, disminuye de 30 a 32 cm que mide al final de la gestación a unos 7 – 8 cm y de 1500 g a 60 – 80 g de peso. <br><br>*Cicatrización: El cuello uterino, vagina, vulva, himen y perineo suelen cicatrizar de modo rápido si existe buena higiene durante el puerperio.<br><br> *Entuertos:  Son contracciones uterinas propias del puerperio. Se presentan con mayor intensidad en las primeras horas del parto. Aumentan con la lactancia por la liberación de la hormona oxitocina. Facilita la pérdida de sangre. <br><br>*Loquios: Pérdidas que fluyen por los genitales externos durante el puerperio, es la suma de secreciones producido en la regeneración endometrial, las secreciones cervicales y el exudado de los desgarros en fase de cicatrización. Los primeros son rojos debido al predominio de sangre en su composición, luego adquieren color rosado. Tienen un olor característico pero no son fétidos, si así lo fueran indicarían un proceso inflamatorio en el canal del parto.<br><br> *Formación del calostro: Secreción que sale del pezón después del parto y es rica en minerales, proteínas e inmunoglobulinas y pobre en lactosa y ácidos grasos, dura aproximadamente los cinco primeros días. Es el mejor alimento para el recién nacido. <br><br> *Ingurgitación mamaria:  Las mamas aumentan su tamaño y su temperatura, esto va seguido de una reacción febril que no puede superar los 38° C durante las 24 horas después del parto. La ingurgitación se debe a la gran vasodilatación producida en los vasos mamarios, y en los conductos linfáticos que se llenan de sangre entre el segundo y cuarto día. <br><br>  *Evacuación intestinal: Suele ser espontánea al tercer día del parto, aunque a veces solo el miedo al dolor es suficiente para inhibir el reflejo. Se recurrirá en este caso a un laxante suave, y es importante recordar que la defecación alivia y no empeora la cicatrización perineal. Si te han puesto enema evacuante esto puede retardar obviamente la eliminación de tus excretas. <br><br>¿Cuáles son los controles durante este período?<br><br> -Nivel de consciencia<br> -Presión arterial<br> -Frecuencia cardíaca<br> -Temperatura<br> -Frecuencia respiratoria<br> -Examen de mamas y pezones<br> -Control del sangrado genital<br> -Características de la involución uterina<br> -Estado de la episiotomía<br> -Estado de la cicatriz de cesárea<br><br>SIGNOS DE ALARMA:<br><br>-Hemorragia vaginal<br>-Sangrado o secreciones con mal olor<br> -Dolor abdominal<br> -Dolor de cabeza intenso<br> -Mareos<br> -Visión borrosa<br> -Zumbido de oídos<br> -Fiebre<br> -Escalofríos<br> -Dolor intenso en zona perineal<br>-Dolor intenso en cicatriz de cesárea"
  },
  {
    "Id": "",
    "title": "Después del parto",
    "url": "despues-del-parto",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Post Parto",
        "url": "post-parto",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/blog/",
        "text": "enlace"
      },
      {
        "link": "/blog/",
        "text": "enlace"
      }
    ],
    "image": "assets/images/blog/art10.jpg",
    "content": "Llego el gran día, nació el o la bebé, ahora tendrá la mami 6 semanas para poder recuperarse ya sea de parto normal o cesárea, a este periodo se le llama PUERPERIO, periodo muy importante al cual la mami tiene que conocerlo para su pronta recuperación o prever  complicaciones. Conozcamos algunos de estos cambios <br><br>\n            <span class=\"mb-4\">🞂  Involución uterina</span>  El útero sufre una reducción rápida en volumen y peso, disminuye de 30 a 32 cm que mide al final de la gestación a unos 7 - 8 cm  y de 1500 g a 60 – 80 g de peso.<br><br>\n            <span class=\"mb-4\">🞂  Cicatrización </span> El cuello uterino, vagina, vulva, y perineo suelen cicatrizar de modo rápido, se debe de tener buena higiene y una excelente alimentación.  La zona de la episiorrafia debe de conservarse seca, no requiere retiro de puntos, el hilo usado es orgánico y se reabsorbe, el baño diario es suficiente para conservar limpia la zona. Así también la zona de la herida de la cesárea debe de observarse que no se torne roja o haya presencia de secreciones purulentas, si así fuera comunicarse con su médico, a la actualidad casi todas las intervenciones de este tipo son horizontales (Pfannestiel) el mismo que no requiere extracción de puntos, no obstante es prudente siempre al alta preguntar a su médico.<br><br>\n            <span class=\"mb-4\">🞂  Entuertos</span>  Son contracciones uterinas propias del puerperio. Se presentan con mayor intensidad en las primeras horas  del    parto. Aumentan con la lactancia por la liberación de la hormona oxitocina el cual a la vez facilita la expulsión de pequeños coágulos  de sangre. Estas molestias se alivian fácilmente con analgésicos simples.<br><br>\n           <span class=\"mb-4\"> 🞂     Loquios  </span>  Son pérdidas que fluyen por los genitales externos, es la suma de secreciones producido en la regeneración endometrial, secreciones cervicales y el exudado de los desgarros en fase de cicatrización. Los primeros son rojos debido al predominio de sangre en su composición, luego adquieren color rosado. Tienen un olor característico pero no son fétidos, si así lo fueran indicarían un proceso inflamatorio-infeccioso en el canal del parto que tiene que resolverse de inmediato.<br><br>\n           <span class=\"mb-4\"> 🞂  Formación del calostro</span>   Secreción que sale del pezón después del parto y es rica en minerales, proteínas e inmunoglobulinas, dura aproximadamente los cinco primeros días. Es el mejor alimento para el recién nacido, días posteriores se producirá la mágica leche materna.\n           <span class=\"mb-4\"> 🞂  Ingurgitación mamaria </span>  Las mamas aumentan su tamaño y su temperatura, esto va seguido de una reacción febril que no puede superar los 38° C durante las 24 horas después del parto. La ingurgitación se debe a la gran vasodilatación producida en los vasos mamarios, y en los conductos linfáticos que se llenan de sangre entre el segundo y cuarto día.<br><br>\n            Brindar una buena técnica de lactancia materna, haciendo que el recién nacido coja pezón y areola, solo así se evitará las fisuras tan dolorosas en los pezones.\n            <span class=\"mb-4\">🞂  Evacuación intestinal</span>  Suele ser espontánea al tercer día del parto, aunque a veces solo el miedo al dolor es suficiente para inhibir el reflejo. Se recurrirá en este caso a un laxante suave, es importante recordar que la defecación alivia y no empeora la cicatrización perineal. Si se ha puesto enema evacuante esto puede retardar obviamente la eliminación de tus excretas.\n            <span class=\"mb-4\">🞂  Sexualidad</span>  Es prudente esperar terminar la etapa de puerperio (42 días) para retornar a la vida sexual, cuando esto suceda y el  parto ha sido por vía vaginal algunas mamis sienten  pequeño dolor en la zona de la cicatriz de la episiorrafia, el mismo que poco a poco desaparecerá. El deseo sexual usualmente es menor, pues ahora la mami se sentirá ‘más madre que mujer’.\n            Antes de iniciar a tener relaciones sexuales se debe considerar un método de planificación familiar, pues al término de la etapa del puerperio la mami podría nuevamente volver a concebir. Recordar que los métodos hormonales con presencia de estrógenos pueden disminuir o suprimir la producción de la leche materna.<br><br>\n            <span class=\"mb-4\">🞂  Alimentación</span>  Esta es clave para la recuperación, debe ser balanceada, rica en proteínas, vitaminas y minerales para la regeneración de tejidos, como también adicionar 500 calorías para la mantención de la lactancia materna. Se recomienda tomar suplemento de hierro, vitaminas y oligoelementos.<br><br>\n            <span class=\"mb-4\">🞂  Actividad física </span>  Los músculos abdominales y perineales son los más lastimados después de un parto, se debe evitar hacer esfuerzo físico como levantar peso. Reiniciar su actividad física con caminatas cortas con acompañante, posteriormente hacer rutina de gimnasia de bajo impacto para la recuperación de suelo pélvico y de la figura a través de los cursos de psicoprofilaxis post parto. <br><br>\n           <span class=\"mb-4\"> 🞂  La primera cita post parto </span>  Esta es muy importante, al alta de la clínica u hospital salga con una cita pactada para su chequeo con su médico u obstetra, se evaluará el estado general, mamas, evaluación de la lactancia, involución uterina, estado de la herida post cesárea o de la episiorrafia , como también la calidad de las secreciones.<br><br>\n            Ojo con los signos de alarma\n            <ul>\n            <li>🞂  Hemorragia vaginal</li>\n            <li>🞂  Sangrado o secreciones con mal olor</li>\n            <li>🞂  Dolor abdominal</li>\n            <li>🞂  Dolor de cabeza intenso</li>\n            <li>🞂  Mareos</li>\n            <li>🞂  Visión borrosa</li>\n            <li>🞂  Zumbido de oídos</li>\n            <li>🞂  Fiebre</li>\n            <li>🞂  Escalofríos</li>\n            <li>🞂  Dolor intenso en zona perineal</li>\n            <li>🞂  Dolor intenso en cicatriz de cesárea</li>\n            </ul>\n"
  },
  {
    "Id": "",
    "title": "Ecografía",
    "url": "ecografia",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Vigilando a tu bebé",
        "url": "vigilando-a-tu-bebe",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/blog/",
        "text": "enlace"
      }
    ],
    "image": "assets/images/blog/art16.jpg",
    "content": "Con el avance de la  Ciencia Médica ahora los fetos dejaron de ser sólo un anexo de la madre. Hoy, nuevos procedimientos nos permiten conocer la vida y detalles del feto dentro del vientre de mamá <br><br> LA ECOGRAFÍA GENÉTICA, UN NUEVO AVANCE <br> <br> El tradicional cuidado de las mujeres embarazadas consiste principalmente en su salud: peso, presión arterial, tamaño del vientre y exámenes de laboratorio. Sin embargo, ¿sabías que en los últimos veinte años se ha venido desarrollando una especialidad cuyos conocimientos permiten averiguar sobre la salud del bebé dentro de tu vientre? Se trata de la Medicina Fetal; una especialización de la Medicina donde el feto es el principal paciente. Y es que el progreso de esta especialidad ha alcanzado conocimientos que ahora permiten evaluar integralmente el bienestar tanto de la madre como del bebé. <br> El Tamizaje Prenatal es un proceso que sirve para detectar las malformaciones que antes no podían ser advertidas hasta el nacimiento y se inicia tan pronto te encuentres entre la semana 11 y 14 de la gestación con una evaluación especializada que es la Ecografía Genética. El procedimiento evalúa el historial materno junto a una evaluación ecográfica especializada para inmediatamente identificar a aquellas gestantes que tienen un riesgo significativo de tener un feto con una enfermedad congénita. <br><br> Las Enfermedades Congénitas <br><br> Son aquellas que se revelan desde el nacimiento producto de un trastorno durante el desarrollo embrionario o como consecuencia de un defecto hereditario. Los trastornos de este tipo son amplios, pero los más frecuentes son el Síndrome de Down (SD), las Cardiopatías Congénitas y los Defectos del Tubo Neural. En el caso del SD se sabe que existe un riesgo que se presenta en 1 de 500 embarazos. Un riesgo que evidentemente aumenta con la edad de las madres.<br>En la Ecografía Genética se evalúa la Translucencia Nucal (TN), que es un espacio de líquido ubicado en la parte posterior del cuello fetal, presente solo en esta primera etapa del desarrollo, y que se encuentra aumentada con mayor frecuencia en los fetos con SD. A pesar de que este concepto ha sido incorporado hace años a la práctica médica en nuestro país, aún no existe un conocimiento cabal del significado de una TN aumentada ni el procedimiento a seguir para calificar un resultado como tal. Erróneamente se considera que la TN aumentada significa diagnóstico de SD y esto no es así, de hecho estadísticamente la mayoría de fetos en los que se encuentra este hallazgo son sanos. Y es que los resultados de la Ecografía Genética permiten calcular un riesgo o probabilidad individualizada para cada paciente de tener un hijo con SD a partir de las mediciones efectuadas, las que con la ayuda de un software especializado se integran a los antecedentes maternos, especialmente la edad, para obtener un valor que indica si existe un Riesgo Alto o Bajo de tener un bebé con SD. En la gran mayoría los casos resultarán con Riesgo Bajo; significa que es poco probable que el bebé tenga la enfermedad y ya no se requiere ninguna prueba adicional. Mientras que un pequeño grupo de pacientes que tengan Riesgo Alto se les recomendará un estudio citogenético confirmatorio de la placenta o del líquido amniótico para, en este caso, sí definir el diagnóstico final.<br><br>¿Quiénes pueden realizar esta evaluación?<br><br> La Ecografía Genética es realizada por profesionales altamente capacitados. La Fetal Medicine Foundation de Londres es una organización internacionalmente reconocida que patrocina la formación de especialistas en este campo de la medicina a nivel mundial, quienes deben seguir un estricto sistema de aprendizaje y evaluación que les permite obtener una acreditación para utilizar el software especializado que se usa para este estudio. Por el contrario, la falta de una capacitación formal hace que se cometan errores tanto en la evaluación ecográfica como en la interpretación de sus resultados, lo que acarrea tanto fallas en el diagnóstico como angustias innecesarias a los padres. Por estos motivos es recomendable la Ecografía Genética como medio para conocer el estado de salud del bebé por nacer y establecer si existe un riesgo significativo de que éste sea portador de alguna Enfermedad Congénita, principalmente el Sindrome de Down."
  },
  {
    "Id": "",
    "title": "Monitoreo Electrónico Fetal – Cardiotocografía",
    "url": "monitoreo-electronico-fetal",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Vigilando a tu bebé",
        "url": "vigilando-a-tu-bebe",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/blog/",
        "text": "enlace"
      }
    ],
    "image": "assets/images/blog/art52.jpg",
    "content": "\n<span\n    class=\"mb-4\">CUIDANDO AL FUTURO BEBE</span><br>\nMonitoreo electrónico fetal o Cardiotocografía es una buena alternativa de cuidado del bebe antes del parto.\nLa Gran Preocupación de la Futuras Mamis\nEn las últimas semanas del embarazo las futuras mamás desean saber cuál es el estado de salud de su bebe, es decir si se encuentra todo bien a su alrededor, para determinar tales situaciones pueden hacer uso de una cardiotocografía.\n<br><br>\n\n<span\n    class=\"mb-4\">¿Qué es el monitoreo electrónico fetal?</span><br>\nEs una de las formas de vigilancia externa de la salud del bebé intraútero que consiste en la monitorización electrónica simultánea de la frecuencia cardiaca fetal y sus cambios en relación a la actividad uterina y/o movimientos fetales, graficados a través del cardiotocógrafo.\n<span\n    class=\"mb-4\">¿Desde cuando puedo realizar esta prueba?</span><br>\nEsta prueba se realiza desde la semana 28 del embarazo para medir los cambios periódicos de los latidos fetales el mismo que se relaciona con la salud del bebé, cuando se observan aceleraciones transitorias de la frecuencia cardiaca fetal se denomina reactividad, lo que es considerado como un buen signo de vitalidad del feto.\n<br><br>\n\n<span\n    class=\"mb-4\">¿Como es la toma del monitoreo?</span><br>\nLa prueba es sencilla solo se requiere que la madre haya ingerido alimentos preferentemente dulces una hora antes de la prueba, se puede realizar en forma ambulatoria. Consiste en colocar dos transductores en el abdomen materno, uno para captar los latidos fetales el mismo que se fundamenta en el efecto doppler usado en la ecografía y el otro transductor va al fondo uterino para graficar las contracciones uterinas. La prueba dura entre 20 a 40 minutos, no tiene contraindicaciones, no compromete la salud del bebe y se puede repetir semanalmente de acuerdo a las condiciones de la madre y del feto.\n<br><br>\n\n<span\n    class=\"mb-4\">¿Quienes deben hacerse esta prueba?</span><br>\nEsta prueba sencilla beneficia la vigilancia del feto en especial en aquellos de madres que han tenido antecedentes de un embarazo con problemas o cursan con alguna patología médica o propia del embarazo como diabetes gestacional, preeclampsia, embarazo prolongado, hipertensión, fetos valiosos de madres que han recibido tratamiento de fertilidad, etc. o en aquellos casos que la mami sienta que los movimientos del bebe han disminuido o no los perciba.\n<br><br>\nSu uso en otros países es muy alta, tal es así que en EEUU el 75% de los partos son monitoreados electrónicamente, en el Perú se viene aplicando esta prueba desde los años 70, contribuyendo a la salud perinatal."
  },
  {
    "Id": "",
    "title": "Tips de Embarazo",
    "url": "TIPS-DE-EMBARAZO",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Tips",
        "url": "tips",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/blog/",
        "text": "enlace"
      }
    ],
    "image": "assets/images/blog/art12.jpg",
    "content": "\n<p>1.-  “UNOS MINUTOS QUE DURAN TODA UNA VIDA”</p><br>\n<p>EL APEGO – CONTACTO PRECOZ</p><br><br>\n<p>El «apego» (bonding en inglés), se refieren al fuerte vínculo de unión que se desarrolla entre una madre y su bebé. En el ser humano hay un periodo crítico de dos horas en la que se establece el IMPREGNA, el sello de reconocimiento de madre e hijo, es por ello que se recomienda que los primeros 30 minutos el bebe sea acercado a su madre pues es el momento donde el bebé estará despierto, con todos sus sentidos en alerta, queriendo reconocer a su madre, padre, sentir su voz, su olor, sentir el contacto piel con piel, tener una primera mirada.</p><br><br>\n<p>\nLa madre y el padre debe saber la importancia de este momento y pedir a su Ginecólogo, Obstetra y Pediatra que faciliten este hecho, pues el gran beneficiado es el recién nacido y el establecimiento del vínculo amoroso con sus padres. Este contacto físico debe darse inclusive en las cesáreas y los padres ser entrenados para su actuación.</p>\n<a href=\"http://www.quenoosseparen.info/\">http://www.quenoosseparen.info/</a>\n<img style=\"margin: auto\" src=\"/assets/images/blog/art12.jpg\" alt=\"\">\n<h4>2.- LA MAGIA DE LOS MASAJES</h4>\n<p>Los masajes en la embarazada son muy saludables para ella y para el feto, pues segrega endorfinas que cruzan la placenta proporcionando bienestar a la madre y al bebé en el vientre.\nDispón de un tiempo especial\nUsa música relajante\nUsa un óleo\nPuede darte el masaje tu pareja, familiar o un profesional.\nEl abdomen solo es tocado si no hay contracciones y por breve periodo\nPuedes estar sobre un diván o sentada.</p>\n\n<img style=\"margin: auto\" src=\"/assets/images/blog/art12-1.jpg\" alt=\"\">\n\n<h4>3.- 10 RAZONES PARA COMER FRUTAS Y VERDURAS</h4>\n\n<p>1. Nos ayudan a mantenernos bien hidratados. Por su alto contenido de agua facilitan la eliminación de toxinas de nuestro organismo y nos ayudan a mantenernos bien hidratados.</p>\n<p>2. Frutas y verduras son fuente casi exclusiva de vitamina C. Por lo que se recomienda que las consumas a diario, procurando al menos que una de las frutas del día sea de las más ricas en vitamina C (cítricos, kiwi, melón, fresas, frutas tropicales…) y que una de las raciones sea una ensalada.</p>\n<p>3. Son fuente de antioxidantes: aliados de la salud. Hablamos de colorantes, aromas y otros compuestos naturales como las vitaminas C, E y el beta-caroteno o pro-vitamina A. Aunque están presentes en cantidades muy pequeñas, influyen decisivamente en la aceptación y apetencia por estos alimentos y se sabe con certeza que nos protegen frente a ciertas enfermedades, entre ellas las degenerativas, las cardiovasculares y el cáncer.</p>\n<p>4. Ricas en fibra. La fibra ayuda a regular nuestra función intestinal, a corregir el estreñimiento y posee efectos beneficiosos en la prevención y tratamiento de otros trastornos como hipercolesterolemia, diabetes, obesidad, etc. En cuanto a las frutas, ten en cuenta que el contenido de fibra se reduce al pelarlas, y que la mayor concentración de sus vitaminas está justo bajo la piel por lo que deberás realizar un pelado poco profundo. Del mismo modo, si confeccionas un puré y lo pasas por el chino, no olvides que la mayor parte de la fibra de las hortalizas y verduras desaparece.</p>\n<p>5. Nos ayudan a eliminar el exceso de líquidos. Contienen poco sodio y mucho potasio, lo que fuerza a nuestro cuerpo a eliminar el exceso de líquidos junto con las sustancias de desecho por la orina.</p>\n\n<p>6. Apenas tienen grasa. La cantidad de grasa que presentan la mayoría de las hortalizas y frutas es inapreciable, salvo para el aguacate y las olivas (ricos en ácido oleico, como el aceite de oliva) y el coco (con grasa mayoritariamente saturada).</p>\n<p>7. Disfrútalas en cualquier época del año. Y aprovéchate en cada momento de las propias de cada estación, ya que están en su mejor momento.</p>\n<p>8. Frutas: una dulce golosina. Las frutas tienen un agradable sabor dulce puesto que contienen azúcares (fructosa, glucosa, sacarosa…). ¡Aprovéchalo y saboréalas al natural y sin necesidad de endulzarlas con azúcar u otros edulcorantes! Además, recuerda que constituyen un buen tentempié a cualquier hora. De hecho, puedes incluirlas para completar el desayuno, como parte del almuerzo y de la merienda, y tanto antes como después de las comidas…</p>\n<p>9. Hortalizas y verduras: échale imaginación. No sólo puedes incluirlas en las principales comidas del día, recuerda que aportan un toque muy sabroso y jugoso a bocadillos y sándwich para tomar en cualquier momento. Pan con rodajas o pulpa de tomate, un poquito de aceite y jamón, o sándwich vegetal con atún, son algunas ideas para que tú y los tuyos os beneficiéis aún más de sus múltiples propiedades.</p>\n<p>10. Prueba con originales recetas, lo admiten casi todo. Como mejor conservan sus propiedades tanto las frutas como las verduras es si las comes crudas. Si quieres reducir la pérdida de vitaminas, para las frutas tienes dos opciones: conservar la piel, lavándolas muy bien bajo el agua del grifo, o realizar un pelado poco profundo. Ya sea crudas y al natural, que cocidas, asadas o en brochetas, resultan deliciosas. Pero quizás quieras probar con algo más atrevido… ¿Qué tal un flan de espinacas con gambas, un plato de lomo de cerdo a la naranja con escarola, o un solomillo con pera cocida en salsa de hongos? Anímate y prueba a combinar frutas y verduras con todo tipo de alimentos puesto que lo admiten casi todo.</p>\n\n<img style=\"margin: auto\" src=\"/assets/images/blog/art12.jpg\" alt=\"\">\n"
  },
  {
    "Id": "",
    "title": "Que es planificar un embarazo",
    "url": "que-es-planificar-un-embarazo",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Planifica tu embarazo",
        "url": "planifica-tu-embarazo",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/tienda/cursos/curso-Embarazadas/psicoprofilaxis/",
        "text": "Psicoprofilaxis"
      },
      {
        "link": "/tienda/cursos/curso-Embarazadas/Estimulacion-Pre-Natal",
        "text": "Estimulación prenatal"
      }
    ],
    "image": "assets/images/blog/art13.jpg",
    "content": "\n<p>Ser padres es un concepto de gran alcance, más que brindar recursos para los hijos, mas allá de la sola fecundación, el crecimiento del bebé en útero o el nacimiento de él. Es esperar a mi hijo o hija con responsabilidad, en un buen estado de salud tanto físico como mental, un entorno social y económico adecuado que cubra necesidades básicas y de recreo.</p>\n<p>Para ello es prioritario planificar o programar el embarazo, el cual se lleva a cabo con una asesoría y evaluación preconcepcional y así decidir en qué momento ser padres, seguir determinados pasos ayudará a un embarazo saludable y a reducir los riesgos.</p>"
  },
  {
    "Id": "",
    "title": "Importancia de la Leche Materna",
    "url": "importancia-de-la-leche-materna",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Lactancia Materna",
        "url": "lactancia-materna",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/tienda/cursos/curso-Embarazadas/psicoprofilaxis/",
        "text": "Psicoprofilaxis"
      },
      {
        "link": "/tienda/cursos/curso-Embarazadas/Estimulacion-Pre-Natal",
        "text": "Estimulación prenatal"
      }
    ],
    "image": "assets/images/blog/art21.jpg",
    "content": "<p>En la historia de la humanidad el amamantamiento ha tenido importancia decisiva para asegurar la supervivencia de la especie, parece increíble que tengamos que decirle a un grupo de mamíferos (el humano), que deban de amamantar a sus hijos, siguiendo esta lógica también  se debería decir que hagan uso de su instinto sexual, de respirar, de comer etc.</p>\n\n<p>En las últimas décadas, la práctica de la lactancia materna ha ido disminuyendo, la leche materna ha sido sustituida por alimentos de inferior calidad impulsadas por las industrias lecheras, traduciéndose en un aumento de las enfermedades y mortalidad de infantes. En un estudio en la ciudad de Berlín, la tasa de mortalidad de los niños que tomaban biberón era siete veces mayor comparada con los que tomaban pecho.</p>\n<p>Las investigaciones en el amamantamiento han puesto en evidencia las propiedades insustituibles de la leche materna: beneficios biológicos, psicológicos, sociales y ecológicos.</p>"
  },
  {
    "Id": "",
    "title": "Consejos para una Lactancia Exitosa",
    "url": "consejos-lactancia-exitosa",
    "day": "29",
    "month": "Sep",
    "year": "2020",
    "tag": [
      {
        "categoryId": "",
        "title": "Lactancia Materna",
        "url": "lactancia-materna",
        "parentId": ""
      }
    ],
    "links": [
      {
        "link": "/tienda/cursos/curso-Embarazadas/psicoprofilaxis/",
        "text": "Psicoprofilaxis"
      },
      {
        "link": "/tienda/cursos/curso-Embarazadas/Estimulacion-Pre-Natal",
        "text": "Estimulación prenatal"
      }
    ],
    "image": "assets/images/blog/art20.jpg",
    "content": "Aprende de Lactancia Materna durante el embarazo, tu entrenamiento en Psicoprofilaxis Prenatal es el mejor escenario. <br><br> 1. Comienza la lactancia durante la primera hora tras el parto. Es importantísimo porque en ese primer momento tras el nacimiento, tu bebé estará en un estado de alerta tranquila que facilita el contacto inicial con la lactancia. Pasado este tiempo, tu hijo entrará en un sueño profundo por intervalo de unas 6-12 horas, en el que te resultará difícil conseguir que se agarre al pecho.<br><br> 2. Amamanta día y noche. Es la mejor receta para que tu pecho produzca leche suficiente. Así, durante las primeras semanas, tu hijo debería hacer unas 8-10 tomas cada 24 horas.<br><br> 3. Asegúrate de que tu bebé succiona eficazmente. Una succión incorrecta se relaciona no sólo con una inadecuada producción láctea, sino además con otros problemas como la aparición de grietas o la retención de leche en la mama. Y para lograr que tu pequeño succione bien, tiene que estar bien colocado. Éstas son las claves: pancita con pancita, alineado oreja-hombro-cadera –es decir, su cuello no debe estar girado–; su boca a la altura de tu pezón –colócale sobre un cojín de lactancia para conseguirlo–, y buen acoplamiento boca-pecho –debe tomar el pezón y parte de la areola, su labio inferior estar vuelto hacia fuera, y no debes escuchar chasquidos durante la toma.<br><br> 4. Acaba el primer pecho antes de colocarle en el segundo. Sólo así te asegurarás de que lo ha vaciado bien. Es importante para asegurar la buena producción láctea, y también para que tu pequeño tome la parte más nutritiva de la toma. Al principio, tu pecho le ofrece la leche más aguada para calmar la sed, y al final, la más rica en grasas y vitaminas.<br><br> 5. Ofrécele el pecho a demanda. Olvídate del reloj y observa a tu hijo. Cada niño sigue su propio ritmo y algunos tienen apetito cada 2 horas, y otros harán tomas sin intervalos fijos. Además, ten en cuenta que hay bebés que vacían el pecho en 5-10 minutos, y otros que necesitan mucho más tiempo.<br><br> 6. No le ofrezcas biberones de leche artificial o suero glucosado. Si la lactancia se establece correctamente, tu pecho producirá leche suficiente para alimentar a tu bebé. No necesita “ayuditas”. Con ellas, sólo conseguirás que tu pecho interprete que cada vez debe producir menos leche.<br><br> 7. Evita los chupones. Especialmente los primeros 10 días, hasta que la lactancia esté bien establecida. Así, le evitarás la confusión con el pezón. Y es que la succión de pecho y la del chupete es diferente, y es posible que si le ofreces el chupete de forma precoz, al agarrarse al pecho intente hacerlo como lo hace a éste, con lo que la succión no sería efectiva.<br><br> 8. No olvides que el pecho es más que alimento. La succión les tranquiliza y, por tanto, tu bebé no siempre pide el pecho porque tenga hambre. Tal vez, sólo necesite unos minutos de contacto piel con piel. No se los niegues.<br><br> 9. Descansa y aliméntate bien. Sigue una dieta equilibrada, de unas 2.500 kcal, y duerme todo lo que te permita tu bebé. Como, sobre todo, en las primeras semanas pasarás parte de las noches en vela, procura dormir a ratitos durante el día, coincidiendo con las siestas que haga tu bebé.<br><br> 10. Busca ayuda. Tu familia, tu pediatra y los grupos de apoyo a la lactancia son los pilares en los que debes apoyarte ante cualquier duda o dificultad con la lactancia, empoderate del tema para poder decir no a la leche de vaca.<br><br>             – -Nosotros te ayudamos–"
  }
]
